{
  "love" : [
    {
      "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that."
    },
    {
      "quote": "It is better to be hated for what you are than to be loved for what you are not."
    },
    {
      "quote": "As he read, I fell in love the way you fall asleep: slowly, and then all at once."
    },
    {
      "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages."
    },
    {
      "quote": "Love all, trust a few, do wrong to none."
    },
    {
      "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage."
    },
    {
      "quote": "Love is that condition in which the happiness of another person is essential to your own."
    },
    {
      "quote": "Love is like the wind, you can't see it but you can feel it."
    },
    {
      "quote": "You don't love someone because they're perfect, you love them in spite of the fact that they're not."
    },
    {
      "quote": "If you can make a woman laugh, you can make her do anything."
    },
    {
      "quote": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature."
    },
    {
      "quote": "If I had a flower for every time I thought of you...I could walk through my garden forever."
    },
    {
      "quote": "The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space."
    },
    {
      "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable."
    },
    {
      "quote": "Just when you think it can't get any worse, it can. And just when you think it can't get any better, it can."
    },
    {
      "quote": "Tis better to have loved and lost, Than never to have loved at all."
    },
    {
      "quote": "I love you as certain dark things are to be loved, in secret, between the shadow and the soul."
    },
    {
      "quote": "The one you love and the one who loves you are never, ever the same person."
    },
    {
      "quote": "One is loved because one is loved. No reason is needed for loving."
    },
    {
      "quote": "You are, and always have been, my dream."
    },
    {
      "quote": "Missing you is my hobby, caring for you is my job, making you happy is my duty and loving you is my life."
    },
    {
      "quote": "Your voice is music to my ears, your smile is beauty to my eyes."
    },
    {
      "quote": "I’m never ever giving you up, I’m never ever leaving you. Instead I’ll forever and ever love and cherish you."
    },
    {
      "quote": "The chances of meeting you on this planet are like finding a needle in haystack. A miracle happened when we found each other."
    },
    {
      "quote": "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves."
    },
    {
      "quote": "I realized I was thinking of you, and I began to wonder how long you’d been on my mind. Then it occurred to me: Since I met you, you’ve never left."
    },
    {
      "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage."
    },
    {
      "quote": "The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart."
    },
    {
      "quote" :  "All you need is love. But a little chocolate now and then doesn’t hurt."
    },
    {
      "quote" : "When love is not madness it is not love."
    },
    {
      "quote" : "Love is like war: easy to begin but very hard to stop."
    },
    {
      "quote" : "Thinking of you keeps me awake. Dreaming of you keeps me asleep. Being with you keeps me alive."
    },
    {
      "quote" : "A woman knows the face of the man she loves as a sailor knows the open sea."
    },
    {
      "quote" : "To love is nothing. To be loved is something. But to love and be loved, that’s everything."
    },
    {
      "quote" : "She knew she loved him when 'home' went from being a place to being a person."
    },
    {
      "quote" : "I can't promise to fix all your problems, but I can promise you won't have to face them all alone."
    },
    {
      "quote" : "You’re kinda, sorta, basically, pretty much always on my mind."
    },
    {
      "quote" : "You stole my heart, but I’ll let you keep it."
    },
    {
      "quote" : "When I listen to my heart, it whispers your name."
    },
    {
      "quote" : "Forget the butterflies; I feel the whole zoo when I am with you."
    },
    {
      "quote" : "He smiled, and all I could think was ‘Oh shit.’"
    },
    {
      "quote" : "A sea of whiskey couldn’t intoxicate me as much as a drop of you."
    },
    {
      "quote" : "My favorite place is inside your hug."
    },
    {
      "quote" : "I look at you and see the rest of my life in front of my eyes."
    },
    {
      "quote" : "I’m much more me when I’m with you."
    },
    {
      "quote" : "There isn’t one person in the world that I want more than I want you"
    },
    {
      "quote" : "For you see, each day I love you more, today more than yesterday and less than tomorrow."
    },
    {
      "quote" : "I love you like a fat kid loves cake."
    },
    {
      "quote" : "Life without love is like a tree without blossoms or fruit."
    },
    {
      "quote" : "Love is a friendship set to music."
    },
    {
      "quote" : "To the world you may be one person, but to me you are my world."
    },
    {
      "quote" : "Love takes off masks that we fear we cannot live without and know we cannot live within."
    },
    {
      "quote" : "You have found true love when you realize that you want to wake up beside your love every morning even when you have your differences."
    },
    {
      "quote" : "I love you and that’s the beginning and end of everything."
    },
    {
      "quote" : "You are the source of my joy, the center of my world and the whole of my heart."
    },
    {
      "quote" : "You are nothing short of my everything."
    },
    {
      "quote" : "Love is a friendship set to music."
    },
    {
      "quote" : "I love you not only for what you are, but for what I am when I am with you."
    },
    {
      "quote" : "Everywhere I look I am reminded of your love. You are my world."
    },
    {
      "quote" : "I love you for all that you are, all that you have been and all that you will be."
    },
    {
      "quote" : "The way to love anything is to realize that it may be lost."
    },
    {
      "quote" : "You are my paradise and I would happily get stranded on you for a lifetime."
    },
    {
      "quote" : "Love is of all passions the strongest, for it attacks simultaneously the head, the heart, and the senses."
    },
    {
      "quote" : "At the touch of love everyone becomes a poet."
    },
    {
      "quote" : "If I did anything right in my life it was when I gave my heart to you."
    },
    {
      "quote" : "Life without love is like a tree without blossoms or fruit."
    },
    {
      "quote" : "Together with you is my favorite place to be."
    },
    {
      "quote" : "I am very indecisive and always have trouble picking my favorite anything. But, without a doubt, you are my favorite everything."
    },
    {
      "quote" : "A flower cannot blossom without sunshine, and man cannot live without love."
    },
    {
      "quote" : "Here is my heart, accept it please because I am so clumsy and I am afraid I just might lose it."
    },
    {
      "quote" : "It was the way you laughed, I knew I wanted that in my life."
    },
    {
      "quote" : "I will never be perfect for you, but I will always imperfectly try to be."
    },
    {
      "quote" : "A truly sensual woman is the kind of woman only a man with a deep soul can intoxicate and satiate."
    },
    {
      "quote" : "Love asks me no questions, and gives me endless support."
    },
    {
      "quote" : "Love looks not with the eyes, but with the mind, And therefore is winged Cupid painted blind."
    },
    {
      "quote" : "When someone loves you, the way they talk about you is different. You feel safe and comfortable."
    },
    {
      "quote" : "Two people in love, alone, isolated from the world, that’s beautiful."
    },
    {
      "quote" : "If you remember me, then I don’t care if everyone else forgets."
    },
    {
      "quote" : "Love is a fire. But whether it is going to warm your heart or burn down your house, you can never tell."
    },
    {
      "quote" : "I swear I couldn’t love you more than I do right now, and yet I know I will tomorrow."
    },
    {
      "quote" : "I love you begins by I, but it ends up by you."
    },
    {
      "quote" : "There is a madness in loving you, a lack of reason that makes it feel so flawless."
    },
    {
      "quote" : "Love is like a virus. It can happen to anybody at any time."
    },
    {
      "quote" : "It’s easy to fall in love. The hard part is finding someone to catch you."
    },
    {
      "quote" : "Your words are my food, your breath my wine. You are everything to me."
    },
    {
      "quote" : "True love is selfless. It is prepared to sacrifice."
    },
    {
      "quote" : "Grow old with me. The best is yet to come."
    },
    {
      "quote" : "Better than I was, more than I am, and all of this happened by taking your hand."
    },
    {
      "quote" : "There is my heart, and then there is you, and I'm not sure there is a difference."
    },
    {
      "quote" : "He was a boy who loved to play with fire and she was his perfect match."
    },
    {
      "quote" : "Lost with you, in you, and without you."
    },
    {
      "quote" : "Somewhere in between our text messages, our phone calls, our jokes, our laughter; our talks ... I fell for you."
    },
    {
      "quote" : "You're the first one I think of when I wake up and last one I think of before I go to sleep."
    },
    {
      "quote" : "You're my favorite hello, and my hardest goodbye."
    },
    {
      "quote" : "Some people search their whole lives to find what I found in you."
    },
    {
      "quote" : "You are my sun, my moon, and all of my stars."
    },
    {
      "quote" : "I crave a love so deep the ocean would be jealous."
    },
    {
      "quote" : "I would find you in any lifetime."
    },
    {
      "quote" : "We are shaped and fashioned by what we love."
    }
  ]
}